/* No comment provided by engineer. */
"Body" = "SmartSleep skal køre i baggrunden for at kunne måle søvnrytmer. Start SmartSleep inden du går i seng.";

/* No comment provided by engineer. */
"Title" = "SmartSleep afbrudt";

